{
  "NAV_FORMS": "Форми",
  "NAV_ABOUT": "За проекта",
  "NAV_FUNDING": "Финансиране",
  "NAV_MOBILE": "Мобилно приложение",
  "MOBILE_HEAD": "Включи се в наблюденията",
  "NAV_LOGIN": "Вход",
  "NAV_DASHBOARD": "Начало",
  "FORM_CBM_SHORT": "МОВП",
  "FORM_CBM_LONG": "Мониторинг на обикновенните видове птици",
  "FORM_BIRDS_LONG": "Стандартна форма птици",
  "FORM_BIRDS_SHORT": "Птици",
  "FORM_HERP_LONG": "Земноводни, влечуги и бозайници",
  "FORM_HERP_SHORT": "ЗВБ",
  "FORM_CICONIA_LONG": "Бял щъркел",
  "FORM_CICONIA_SHORT": "Бял щъркел",
  "HOME_INTRO_HEAD": "SmartBirds",
  "HOME_INTRO_SUBHEAD": "Информационна система с биологична информация към БДЗП",
  "MOBILE_BODY1": "Съвременните познания за разпространението и числеността на дивите животни са задължително условие за тяхното ефективно опазване. Чрез мобилното приложение {{mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}} всеки от нас може да допринесе за проследяване на промените в българските популации на дивите птици, бозайници, земноводни и влечуги. Достатъчно е да инсталирате приложението на вашето мобилно устройство под Android и да записвате всяко наблюдавано от Вас диво животно. {mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}} е удобно за използване както за професионални цели при провеждането на специализиран мониторинг, така и за единични наблюдения на запалени природолюбители. Подробни <strong>инструкции за работа с приложението можете да намерите {{instructionLinkStart}}тук{{instructionLinkEnd}}</strong>.",
  "MOBILE_BODY2": "За хората, прекарващи много време сред природата препоръчваме и любителското приложение {{linkStart}}SmartBirds{{linkEnd}} -  определител на гнездящите в България птици (общо 269 вида) и електронен дневник за наблюдения. Съдържа снимки на птиците, карти с разпространението им в България и информация за това как изглеждат, с какво се хранят, какви местообитания предпочитат, и къде в България могат да бъдат наблюдавани. Включена е също кратка информация за тяхното размножаване, периодите на миграция, природозащитния им статус и заплахите, които ги грозят. Описанието и координатите на зоните за птиците от мрежата Натура 2000 ще ви помогнат да намерите най-близките до вас места за наблюдение на птици.",
  "ABOUT_HEAD": "За проекта",
  "ABOUT_BODY": "SmartBirds.org e електронна база данни разработена от {{bspbLinkStart}}Българско дружество за защита на птиците{{bspbLinkEnd}}. Целта и е да служи като електронен бележник за съхранение на записи от наблюдения на птици, бозайници, земноводни и влечуги. Записването на всяко едно наблюдение, подпомага природозащитните дейности в България. Затова записвайте наблюденията си директно тук в страницата или чрез мобилното приложение {{mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}}. Ако обичате природата и желаете да се включите в инициативата за преброяване на птиците около нас,  регистрирайте се в SmartBirds {{registerLinkStart}}тук{{registerLinkEnd}} и изберете своето лично място за броене на птици.",
  "LOGO_BSPB_ALT": "БДЗП",
  "LOGO_EEA_ALT": "EEA",
  "LOGO_LIFE_ALT": "LIFE",
  "LOGO_NATURA2000_ALT": "Натура 2000",
  "LOGO_NFB_ALT": "NFB",
  "LOGO_EAGLE_ALT": "Горите на орела",
  "LOGO_EBP_ALT": "EBP demo viewer",
  "FUNDING_HEAD": "Финансиране",
  "FUNDING_BODY1": "Модулът за Мониторинг на обикновените видове птици (МОВП) към портала SmartBirds.org е финансиран по проект „Птиците за хората и хората за птиците: с добра воля за активно опазване на природата” в рамките на {{linkStart}}Програми BG03 в България{{linkEnd}} по Финансовия механизъм на Европейското икономическо пространство 2009–2014 г.",
  "FUNDING_BODY2": "Останалите модули на SmartBirds.org са осъществени в рамките на проект {{linkStart}}„Опазване на ключови горски хабитати на малкия креслив орел в България”{{linkEnd}} (LIFE12&nbsp;NAT/BG/001218), финансиран от програма LIFE+ на Европейския съюз.",
}
