{
  "SITE_NAME": "SmartBirds",
  "TOGGLE_NAVIGATION": "Превключване на навигацията",
  "COPYRIGHT_OWNER": "БДЗП",
  "TOS_LABEL": "Условия за ползване",
  "SEARCH_PLACEHOLDER": "Търсене...",
  "BTN_OK": "OK",
  "BTN_ARIA_LABEL_CLOSE": "Close",
  "NAV_FORMS": "Форми",
  "NAV_ABOUT": "За проекта",
  "NAV_FUNDING": "Финансиране",
  "NAV_MOBILE": "Мобилно приложение",
  "NAV_LOGIN": "Вход",
  "NAV_DASHBOARD": "Начало",
  "NAV_HELLO": "Здравей, {{userName}}",
  "NAV_PROFILE": "Профил",
  "NAV_CHANGE_PASSWORD": "Смяна на парола",
  "NAV_LOGOUT": "Изход",
  "NAV_ZONES": "Площадки",
  "NAV_ZONES_REQUESTED": "Заявени зони",
  "NAV_USERS": "Наблюдатели",
  "NAV_VISITS": "Посещения",
  "LOGO_BSPB_ALT": "БДЗП",
  "LOGO_EEA_ALT": "EEA",
  "LOGO_LIFE_ALT": "LIFE",
  "LOGO_NATURA2000_ALT": "Натура 2000",
  "LOGO_NFB_ALT": "NFB",
  "LOGO_EAGLE_ALT": "Горите на орела",
  "LOGO_EBP_ALT": "EBP demo viewer",
  "FORM_CBM_SHORT": "МОВП",
  "FORM_CBM_LONG": "Мониторинг на обикновенните видове птици",
  "FORM_BIRDS_LONG": "Стандартна форма птици",
  "FORM_BIRDS_SHORT": "Птици",
  "FORM_HERP_LONG": "Земноводни, влечуги и бозайници",
  "FORM_HERP_SHORT": "ЗВБ",
  "FORM_CICONIA_LONG": "Бял щъркел",
  "FORM_CICONIA_SHORT": "Бял щъркел",
  "PUBLIC_HOME_TITLE": "SmartBirds",
  "PUBLIC_HOME_SUBTITLE": "Информационна система с биологична информация към БДЗП",
  "PUBLIC_HOME_MOBILE_TITLE": "Включи се в наблюденията",
  "PUBLIC_HOME_MOBILE_BODY1": "Съвременните познания за разпространението и числеността на дивите животни са задължително условие за тяхното ефективно опазване. Чрез мобилното приложение {{mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}} всеки от нас може да допринесе за проследяване на промените в българските популации на дивите птици, бозайници, земноводни и влечуги. Достатъчно е да инсталирате приложението на вашето мобилно устройство под Android и да записвате всяко наблюдавано от Вас диво животно. {mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}} е удобно за използване както за професионални цели при провеждането на специализиран мониторинг, така и за единични наблюдения на запалени природолюбители. Подробни <strong>инструкции за работа с приложението можете да намерите {{instructionLinkStart}}тук{{instructionLinkEnd}}</strong>.",
  "PUBLIC_HOME_MOBILE_BODY2": "За хората, прекарващи много време сред природата препоръчваме и любителското приложение {{linkStart}}SmartBirds{{linkEnd}} -  определител на гнездящите в България птици (общо 269 вида) и електронен дневник за наблюдения. Съдържа снимки на птиците, карти с разпространението им в България и информация за това как изглеждат, с какво се хранят, какви местообитания предпочитат, и къде в България могат да бъдат наблюдавани. Включена е също кратка информация за тяхното размножаване, периодите на миграция, природозащитния им статус и заплахите, които ги грозят. Описанието и координатите на зоните за птиците от мрежата Натура 2000 ще ви помогнат да намерите най-близките до вас места за наблюдение на птици.",
  "PUBLIC_HOME_ABOUT_TITLE": "За проекта",
  "PUBLIC_HOME_ABOUT_BODY": "SmartBirds.org e електронна база данни разработена от {{bspbLinkStart}}Българско дружество за защита на птиците{{bspbLinkEnd}}. Целта и е да служи като електронен бележник за съхранение на записи от наблюдения на птици, бозайници, земноводни и влечуги. Записването на всяко едно наблюдение, подпомага природозащитните дейности в България. Затова записвайте наблюденията си директно тук в страницата или чрез мобилното приложение {{mobileLinkStart}}SmartBirds&nbsp;Pro{{mobileLinkEnd}}. Ако обичате природата и желаете да се включите в инициативата за преброяване на птиците около нас,  регистрирайте се в SmartBirds {{registerLinkStart}}тук{{registerLinkEnd}} и изберете своето лично място за броене на птици.",
  "PUBLIC_HOME_FUNDING_TITLE": "Финансиране",
  "PUBLIC_HOME_FUNDING_BODY1": "Модулът за Мониторинг на обикновените видове птици (МОВП) към портала SmartBirds.org е финансиран по проект „Птиците за хората и хората за птиците: с добра воля за активно опазване на природата” в рамките на {{linkStart}}Програми BG03 в България{{linkEnd}} по Финансовия механизъм на Европейското икономическо пространство 2009–2014 г.",
  "PUBLIC_HOME_FUNDING_BODY2": "Останалите модули на SmartBirds.org са осъществени в рамките на проект {{linkStart}}„Опазване на ключови горски хабитати на малкия креслив орел в България”{{linkEnd}} (LIFE12&nbsp;NAT/BG/001218), финансиран от програма LIFE+ на Европейския съюз.",
  "PUBLIC_BIRDS_TITLE": "Форма Птици",
  "PUBLIC_BIRDS_SUBTITLE": "Наблюдения от стандартна форма птици",
  "PUBLIC_BIRDS_TEXT": "Тази част от SmartBirds.org е осъществена в рамките на проект {{linkStart}}„Опазване на ключови горски хабитати на малкия креслив орел в България”{{linkEnd}} (LIFE12 NAT/BG/001218), финансиран от програма LIFE+ на Европейския съюз.",
  "PUBLIC_CBM_TITLE": "МОВП",
  "PUBLIC_CBM_SUBTITLE": "Площадки за мониторинг на обикновените видове птици",
  "PUBLIC_CBM_TEXT": "Модулът за Мониторинг на обикновените видове птици (МОВП) към портала SmartBirds.org е финансиран по проект „Птиците за хората и хората за птиците: с добра воля за активно опазване на природата” в рамките на {{linkStart}}Програми BG03{{linkEnd}} в България по Финансовия механизъм на Европейското икономическо пространство 2009–2014 г.",
  "PUBLIC_CICONIA_TITLE": "Форма бял щъркел",
  "PUBLIC_CICONIA_SUBTITLE": "Наблюдения на бял щъркел",
  "PUBLIC_CICONIA_TEXT": "Тази част от SmartBirds.org е осъществена в рамките на проект {{linkStart}}„Опазване на ключови горски хабитати на малкия креслив орел в България”{{linkEnd}} (LIFE12 NAT/BG/001218), финансиран от програма LIFE+ на Европейския съюз.",
  "PUBLIC_HERP_TITLE": "Форма ЗВБ",
  "PUBLIC_HERP_SUBTITLE": "Наблюдения на земноводни, влечуги и бозайници",
  "PUBLIC_HERP_TEXT": "Тази част от SmartBirds.org е осъществена в рамките на проект {{linkStart}}„Опазване на ключови горски хабитати на малкия креслив орел в България”{{linkEnd}} (LIFE12 NAT/BG/001218), финансиран от програма LIFE+ на Европейския съюз.",
  "TOS_TITLE": "Условия за ползване",
  "TOS_SECTION01": "Изложените на тази страница Условия за ползване регламентират използването на мобилно приложение SmartBirds Pro и/или интернет страницата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}} от страна на Потребителите при спазване на описаните условия. Те представляват по своята същност договор между собственика на приложението и страницата (нар. Собственик), от една страна, и всеки един от потребителите им (нар. Потребител), от друга, чрез който страните по него уговарят своите права и задължения и се ангажират изрично с точното спазване на условията.",
  "TOS_SECTION02": "Чрез SmartBirds Pro и/или интернет страницата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}} Потербителят има възможност да събира данни за наблюдавани от него в природата животински видове (земноводни, влечуги, птици и бозайници).",
  "TOS_SECTION03": "Собственикът предоставя на Потребителя правото на достъп и ползване на SmartBirds Pro и/или интернет страницата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}}.",
  "TOS_SECTION04": "Всеки Потребител, желаещ да предостави събраните данни на Собственика, следва да се регистрира на интернет страницата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}}. Регистрацията изисква запознаване и отразяване на съгласие с настоящите Условия за ползване.",
  "TOS_SECTION05_TITLE": "Използване на SmartBirds Pro:",
  "TOS_SECTION05_BODY1": "Потребителят има право да съхранява и използва събраните данни за собствени нужди преди или без да ги предоставя на Собственика.",
  "TOS_SECTION05_BODY2": "Потребителят има право да предостави събраните данни на Собственика, което се осъществява чрез бутона „Качване”.",
  "TOS_SECTION06_TITLE": "Използване на {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}}:",
  "TOS_SECTION06_BODY1": "При използване на интернет платформата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}} Потребителят предоставя събраните данни на Собственика при попълване и запазване на данните в представените електронни формуляри, след използване на бутона „Запис“.",
  "TOS_SECTION06_BODY2": "Потребителят има право да съхранява и използва събраните данни и за собствени нужди.",
  "TOS_SECTION07": "С използване на бутона „Качване” за SmartBirds Pro или “Запис” за {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}} се счита, че Потребителят предоставя данните от наблюденията си доброволно на Собственика.",
  "TOS_SECTION08": "В случай, че Потребителят е предоставил фотография/ии чрез бутона „Качване” или „Запис”, се счита, че е съгласен и доброволно и безвъзмездно предоставя на Собственика правото на ползване на фотографията/иите по начин, който Собственикa прецени.",
  "TOS_SECTION09": "Собственикът декларира и се задължава да обработва и използва получените данни само и единствено за природозащитни цели.",
  "TOS_SECTION10": "Собственикът се задължава, когато използва получените данни, да цитира имeната на предоставилия конкретните данни и техния произход.",
  "TOS_SECTION11": "Собственикът няма право и декларира, че няма да използва предоствените от Потребителите фотографии за търговски цели.",
  "TOS_SECTION12": "Собственикът има право по всяко време да преустанови поддържането на мобилното приложение и/или интернет страницата, да осъществи частични или пълни промени по своя преценка и без предварително известие.",
  "TOS_SECTION13": "Собственикът си запазва правото да променя Условията за ползване по всяко време по собствена преценка и без предварително известие.",
  "TOS_SECTION14": "При направени промени по т. 13 следва да бъде публикувано съобщение на интернет страницата, като по този начин Потребителите се считат за надлежно уведомени за направените промени и са обвързани от тях посредством последващото отваряне.",
  "TOS_SECTION15": "Мобилното приложение SmartBirds Pro и интернет страницата {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}} са създадени и са собственост на Българско дружество за защита на птиците (БДЗП). Целта на приложението е да улесни хората, които се занимават професионално със събиране на биологична информация, както и природолюбителите, при техните срещи с дивата природа.",
  "TOS_SECTION16": "Собственикът (БДЗП) е регистриран администратор на лични данни с рег. №206025, с което декларира, че предоставени му лични данни от Потребителите няма да бъдат използвани за други цели, освен вече посочените, и при спазване на българското законодателство.",
  "TOS_EXCEPTIONS_TITLE": "Изключения:",
  "TOS_EXCEPTIONS_SECTION01": "В случаите, в които Собственикът (БДЗП) с договор възлага на трето лице събиране на биологична информация чрез SmartBirds Pro и/или {{sbLinkStart}}https://smartbirds.org{{sbLinkEnd}}, собствеността на получените данни се регламентира с договора за възлагане между страните. Той изключва, настоящите Условия за ползване.",
  "LOGIN_FORGOT_PASSWORD": "забравена парола"
}
